const Dum = [
  {
    title: `우리 모두 다같이 발로차 싸커`,
    content: `나랏말싸미 듕궉이 달아 달아 밝은 달아 이태백이 놀던달아 아리랑 아리랑 스리랑 아라리요오오오옹 아라리는 까야제맛 계란후라이같은 느낌
    몰라 알수가 없어 그렇게 너를 사랑했었는데 엄정화님 짱짱 환불원정대 화사 쵝오 줜나 머시쪄요 카카캌카커ㅏㅋㅋㅋ카ㅓㅏ커카커카`,
    date: `2020-11-26 18:41:29`,
  },
  {
    title: `우리 모두 다같이 발로차 싸커`,
    content: `나랏말싸미 듕궉이 달아 달아 밝은 달아 이태백이 놀던달아 아리랑 아리랑 스리랑 아라리요오오오옹 아라리는 까야제맛 계란후라이같은 느낌
    몰라 알수가 없어 그렇게 너를 사랑했었는데 엄정화님 짱짱 환불원정대 화사 쵝오 줜나 머시쪄요 카카캌카커ㅏㅋㅋㅋ카ㅓㅏ커카커카`,
    date: `2020-11-26 18:41:29`,
  },
  {
    title: `우리 모두 다같이 발로차 싸커`,
    content: `나랏말싸미 듕궉이 달아 달아 밝은 달아 이태백이 놀던달아 아리랑 아리랑 스리랑 아라리요오오오옹 아라리는 까야제맛 계란후라이같은 느낌
    몰라 알수가 없어 그렇게 너를 사랑했었는데 엄정화님 짱짱 환불원정대 화사 쵝오 줜나 머시쪄요 카카캌카커ㅏㅋㅋㅋ카ㅓㅏ커카커카`,
    date: `2020-11-26 18:41:29`,
  },
  {
    title: `우리 모두 다같이 발로차 싸커`,
    content: `나랏말싸미 듕궉이 달아 달아 밝은 달아 이태백이 놀던달아 아리랑 아리랑 스리랑 아라리요오오오옹 아라리는 까야제맛 계란후라이같은 느낌
    몰라 알수가 없어 그렇게 너를 사랑했었는데 엄정화님 짱짱 환불원정대 화사 쵝오 줜나 머시쪄요 카카캌카커ㅏㅋㅋㅋ카ㅓㅏ커카커카`,
    date: `2020-11-26 18:41:29`,
  },
];
export default Dum